Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Danne ferte Sámediggi leat maiddái dásseárvobarggu eaktudeaddjin.
nob: Sametinget må derfor være premissleverandør også når det gjelder likestillingsarbeid.

source: Min vuolggasadjin ferte leat ahte oppalaččat lea hui uhccán politihkas sohkabeali dáfus bealátkeahttá.
nob: Det vi må ha som utgangspunkt er at svært lite av politikk generelt er kjønnsnøytral.

source: Mis leat buohkain dakkár miellaguottut sohkabeliid birra, maid mii eat oppa smiehtas ge.
nob: Vi har alle forutinntatte holdninger om kjønn som vi ikke reflekterer over.

source: Seammaláhkai go mii dagaimet válgabarggus ovdal 2005 válgga, de fertet árrat juo, buot politihkalaš proseassain, geahččalit suokkardit politihka váikkuhusaid nissonolbmuide ja almmáiolbmuide.
nob: Som vi gjorde i valgarbeidet forut for valget i 2005, må vi tidlig, i alle politiske prosesser, forsøke å analysere hvilke konsekvenser politikken kan få for kvinner og for menn.

source: Dás lea dat geavatlaš váikkuhus ahte sohkabealperspektiivva ferte oččodit buot bargguide Sámedikki iežas organisašuvnnas, buot dásiin ja buot muttuin: politihkkahábmemis, ruhtajuolludemiin ja prográmmaid ja prošeavttaid plánemis, čađaheamis ja árvvoštallamis.
nob: Dette har den praktiske konsekvens at kjønnsperspektivet må implementeres i alt arbeid i Sametingets egen organisasjon, på alle nivå og i alle faser i politikkutforming, ved tildeling av midler, i planlegging, gjennomføring og evaluering av program og prosjekt.

source: Dat mearkkaša nissonolbmuid ja almmáiolbmuid iešguđetlágan eallimiid, eavttuid, sávaldagaid ja dárbbuid vuhtiiváldin buot surggiin go mii hábmet politihkamet ja go mii dahkat mearrádusaideamet.
nob: Det innebærer å ta hensyn til kvinners og menns ulike liv, vilkår, ønsker og behov på alle områder når vi utformer vår politikk og når vi tar beslutninger.

source: Nuppiid sániiguin daddjojuvvon de lea sáhka sihke politihkalaš proseassas – rievdadandáhtus vai šaddá dásseárvu, ja organisatoralaš proseassas – das mo dán dáhtu galgá geavahit geavadis.
nob: Det er med andre ord både en politisk prosess – om vilje til endring for å skape likestilling, og en organisatorisk prosess – om hvordan denne viljen skal omsettes i praktisk handling.

source: Implementeren ii sáhte dattetge buhttet erenoamáš dásseárvodoaibmabijuid, muhto ferte boahtit lassin daidda.
nob: Implementeringen kan likevel ikke erstatte særskilte tiltak på likestillingsområdet, men må kompletteres av slike.

source: Sámedikki organisašuvnnas leat mii sihke politihkalaš ja hálddahuslaš dásis geahččalan álggahit doaibmabijuid nu ahte dásseárvu lea mielde barggus.
nob: I Sametingets organisasjon har vi både på politisk og administrativt nivå forsøkt å sette i gang tiltak for å kunne implementere likestilling i arbeidet.

source: Politihkalaš dásis lea mis maŋimus lávdegoddevahkus leamaš dásseárvominiseminára buot áirasiid várás.
nob: På politisk nivå har vi under siste komitéuke hatt et miniseminar om likestilling for alle representanter.

source: Seminára lei ávkkálaš dan dáfus ahte dahkat áirasiid dihtomielalažžan dásseárvopolitihkalaš hástalusaid birra.
nob: Seminaret var nyttig med hensyn til å bevisstgjøre representantene om likestillingspolitiske utfordringer.

source: Midjiide Sámediggeráđis lei maiddái ávkkálaš oažžut ollu buriid evttohusaid ja ráđiid viidáset bargui, ja mii máhccat dasa dán čilgehusa loahpageahčen.
nob: Det var også nyttig for oss i Sametingsrådet å få mange gode innspill og råd i det videre arbeidet, noe vi vil komme tilbake til på slutten av denne redegjørelsen.

source: Sámedikki hálddahussii lea dollojuvvon kursa dan birra mo dásseárvu geavadis sáhttá váldojuvvot mielde áššemeannudeapmái.
nob: For Sametingets administrasjon er det blitt holdt kurs om hvordan likestilling i praksis kan implementeres i saksbehandlingen.

source: Geavatlaš áššit maiguin Sámediggi lea bargamin, leat oahpistuvvon teorehtalaččat ovdamearkan.
nob: Det er blitt gitt en teoretisk innføring med konkrete saker som Sametinget jobber med som eksempler.

source: Digaštallojuvvui maiddái mo dásseárvu lea fuolahuvvon barggadettiin iešguđet áššiiguin ja čájehuvvui maiddái mo lei sáhttit buorebut bargat.
nob: Det ble også diskutert hvordan likestilling var ivaretatt i behandling av de forskjellige sakene og det ble gitt eksempler på hvordan ting kunne vært gjort bedre.

source: Viidáset bargu lea ráhkadit dagaldumiid mo implementeret dásseárvvu áššemeannudeapmái, ja galget dollojuvvo eanet dakkár kurssat, mat buoremus láhkai leat heivehuvvon iešguđet fágasurggiide.
nob: Arbeidet videre vil bestå i å få på plass rutiner for implementering av likestilling i saksbehandlingen, og det vil bli holdt flere kurs som i størst mulig grad er tilpasset ulike fagområder.

source: Sámediggeráđđi galgá ain oččodit dásseárvoperspektiivva barguidasamet – buot dásiin ja buot muttuin.
nob: Sametingsrådet skal framover fortsatt arbeide for å implementere likestillingsperspektivet i vårt arbeid

source: Strategiija gohčoduvvo fágagillii gender mainstreaming.
nob: Viktigst i dette arbeidet er kanskje bevisstgjøring i hele organisasjonen.

source: nissonolbmuide go almmáiolbmuide.
nob: konsekvenser for kvinner og for menn.

source: Mii geat dahkat mearrádusaid, fertet duostat mearridit áššiin nu ahte dásseárvu nissonolbmuid ja almmáiolbmuid gaskkas buorrána sámi servodagain.
nob: Vi må tørre å gjøre beslutninger i saker til fordel for økt likestilling for både kvinner og menn i samiske samfunn.

source: Davviriikkalaš sámi dásseárvokonferánsa: Fápmu ja fámohisvuohta sohkabealperspektiivvas
nob: Nordisk samisk likestillingskonferanse: Makt og avmakt i et kjønnsperspektiv

source: Sámi NissonForum válddii oktavuođa Sámedikkiin guovvamánus 2006 ja ovddidii earret eará evttohusa čađahit davviriikkalaš sámi dásseárvokonferánssa.
nob: Sámi NissonForum gjorde i februar 2006 en henvendelse til Sametinget der de blant annet la fram et forslag om gjennomføring av en nordisk samisk likestillingskonferanse.

source: Sámediggeráđđi čuovvolii dán ávžžuhusa ja dásseárvokonferánsa Sámis lágiduvvui Oslos cuoŋománus dán jagi.
nob: Sametingsrådet fulgte opp denne oppfordringen og likestillingskonferansen Sámis ble arrangert i Oslo i april i år.

source: Konferánsa lei Sámi NissonForuma, Sáráhka, Dievdduid ja Sámedikki nuoraidpolitihkalaš lávdegotti gaskasaš ovttasbargu.
nob: Konferansen var et samarbeid mellom Sámi NissonForum, Sáhrakka, Dievddut, Sametingets ungdomspolitiske utvalg og Sametinget.

source: Sámediggi lei prošeaktaeaiggát ja Sámi NissonForum lei prošeaktajođiheaddjin.
nob: Sametinget var prosjekteier og Sámi NissonForum hadde prosjektledelsen.

source: Konferánssa ulbmil lei čalmmustuhttit sámi servodagaid dásseárvo- ja sohkabealáššiid dili ja dan láhkai oččodit sámi dásseárvobarggu fárrui ásahuvvon davviriikkalaš ovttasbargui.
nob: Konferansens målsetting var å belyse situasjonen hva gjelder likestilling og kjønnsrelaterte spørsmål i de samiske samfunn og slik søke å innlemme samisk likestillingsarbeid i det etablerte nordiske samarbeidet.

source: Gaskaboddasaš árvvoštallan čájeha ahte oassálastit ledje duhtavaččat konferánssain.
nob: Den foreløpige evalueringen viser at deltakerne var fornøyd med konferansen.

source: Sámediggeráđđi lea hui ilus go mii leat lágidan dákkár stuorra konferánssa ja ahte beroštupmi lei nu buorre.
nob: Sametingsrådet er veldig glad for at vi fikk gjennomført en så stor konferanse og at interessen for temaet var så stor.

source: Dattetge livččii lean sávahahtti ahte eambbo almmáiobmot ledje searvan.
nob: Det hadde likevel vært ønskelig med flere mannlige deltakere.

source: Dásseárvvus lea sáhka goappašiid sohkabeliin ja lea ge easkka dalle go almmáiolbmot duođai servet dásseárvobargui, ahte mii sáhttit oažžut dásseárvosaš sámi servodaga.
nob: Likestilling handler om begge kjønn og det er først når også mennene kommer ordentlig inn på den likestillingspolitiske arenaen at vi kan få et likestilt samisk samfunn.

source: Davviriikkalaš sámi dásseárvokonferánssa čuovvoleapmi lea vuoruhuvvon bargu Sámediggeráđđái ovddosguvlui.
nob: Oppfølging av nordisk samisk likestillingskonferanse er et prioritert arbeid for Sametingsrådet framover.

source: Konferánssas čállojuvvo raporta mii almmuhuvvo Sámedikki ruovttusiiddus ja konferánssa neahttasiiddus.
nob: Det vil bli utarbeidet en rapport fra konferansen som blir publisert på Sametingets hjemmeside og på konferansen sin nettside.

source: Konferánssa plánen- ja lágidanovttasbargu organisašuvnnaiguin lea leamaš buorre.
nob: Samarbeidet med organisasjonene i planlegging og gjennomføring av konferansen har vært meget godt og positivt.

source: Konferánssa viidáset čuovvoleapmin áigu Sámediggeráđđi, ovttas organisašuvnnaiguin, čállit áigumušdokumeantta mii galgá gieđahallat viidáset barggu deaŧaleamos strategiijaid mo juksat dásseárvosaš sámi servodaga.
nob: Som en videre oppfølging av konferansen vil Sametingsrådet, i samarbeid med organisasjonene, utarbeide et intensjonsdokument som skal ta for seg de viktigste strategier for det videre arbeidet med å nå målet om et likestilt samisk samfunn.

source: Dát strategiijat biddjojuvvojit vuođđun dan dásseárvodoaibmaprográmmii, mii galgá ráhkaduvvot ja ovddiduvvot dievasčoahkkimii skábmamánus dán jagi.
nob: Disse strategiene vil legges til grunn for handlingsprogrammet for likestilling som vil bli utarbeidet og som blir lagt fram for plenum i november i år.

source: Ovttasbargu organisašuvnnaiguin
nob: Samarbeidet med organisasjonene

source: Jagi 2006 dásseárvopolitihkalaš čilgehusas deattuheimmet man deaŧalaččat doaibmi eaktodáhtolaš organisašuvnnat ja sin oassálastin dásseárvopolitihkalaš digaštallamii leat.
nob: I likestillingspolitisk redegjørelse i 2006 understreket vi viktigheten av godt fungerende frivillige organisasjoner og deres bidrag i den likestillingspolitiske debatten.

source: Dán čuovvoleapmin válddii Sámediggeráđđi 2006:s oktavuođa organisašuvnnaiguin oažžun dihtii bistevaš gulahallančoahkkimiid.
nob: Som en oppfølging av dette gjorde Sametingsrådet i 2006 en henvendelse til organisasjonene for å få til faste dialogmøter.

source: Sámediggeráđđi doalai čoahkkimiid Sámi NissonForum, Sáráhkká ja Dievddut organisašuvnnaiguin loahpageahčen 2006.
nob: Det ble avholdt møter mellom Sametingsrådet og Sámi NissonForum, Sáráhkka og Dievddut i slutten av 2006.

source: Dát gulahallan lea deaŧalaš midjiide vai gullat daid hástalusaid mat leat dásseárvosuorggis ja vai gullat siviilla sámi servodaga áŋgirušši organisašuvnnaid kritihkalaš jiena.
nob: Denne dialogen er viktig for oss for å få innspill på utfordringer innen likestilling og få høre den kritiske røsten fra organisasjoner som engasjerer seg i de sivile samiske samfunn.

source: Mis leat ollu hástalusat maiguin bargat ja lunddolaš lea ahte organisašuvnnat leat eahpegierdevaččat ja háliidit ahte mii galggašeimmet dahkat eanet.
nob: Vi har mange utfordringer å ta tak i og naturlig nok er organisasjonene utålmodige og ønsker at vi skulle få gjort mer.

source: Mii joatkit gulahallančoahkkimiiguin.
nob: Dialogmøtene vil vi fortsette med og utvikle over tid.

source: Mis šaddá maiddái viiddes ovttasbargu dásseárvokonferánssa čuovvoleami bokte.
nob: Gjennom oppfølgingen av likestillingskonferansen, vil vi også få et utstrakt samarbeid.

source: Mii illudit oaidnit ahte Norgga ráđđehus lea fuobmán dan barggu maid sámi organisašuvnnat čađahit.
nob: Det er hyggelig å registrere at også den norske regjering har lagt merke til arbeidet som de samiske organisasjonene gjør.

source: Dievddut bovdejuvvojedje gieskat veahkehit barggus ođđa stuorradiggedieđáhusain almmáiolbmuid ja dásseárvvu birra.
nob: Dievddut er nylig invitert til å bidra i arbeidet med en ny stortingsmelding som skal omhandle menn og likestilling.

source: Sámi ovddidanfoandda iskan dásseárvvu perspektiivvas
nob: Likestillingstest av Samisk utviklingsfond

source: Ovddit sámediggeplána ovtta ulbmiliin lei ahte dat ruđat mat juolluduvvojit Sámi ovddidanfoandda bokte, galget váikkuhit nannet nissonolbmuid oassálastima ja dásseárvvu ealáhuseallimis.
nob: I den forrige sametingsplanen var det en uttalt målsetting at midlene som ble tildelt gjennom Samisk utviklingsfond skulle bidra til å styrke kvinners deltagelse og likestilling i næringslivet.

source: Dán
nob: Som en oppfølging av dette målet bestemte Sametingsrådet at det skulle gjøres en likestillingstest av fondet i

source: www.samis.no čuovvoleapmin mearridii Sámediggeráđđi ahte foanda galggai iskkaduvvot dásseárvvu perspektiivvas 2006:s.
nob: www.samis.no 2006.

source: Iskkadeapmi galggai muitalit leat go juksan dan mihttomeari maid mii leimmet bidjan, ja guorahallat vejolašvuođaid álggahit doaibmabijuid jus mihttomearri ii lean juksojuvvon.
nob: Testen skulle si noe om vi hadde nådd den målsettingen vi hadde satt oss, og å se på mulighetene for å sette inn tiltak hvis målet ikke ble nådd.

source: Iskkadeamis geavahuvvui ruoŧa 3R-vuohki.
nob: Metoden som ble brukt i analysen var den svenske 3R-metoden.

source: Vuogis árvvoštallojuvvo juogadeami ovddasteapmi ja resursajuogadeapmi ja realitehta.
nob: I metoden vurderes representasjon og ressursfordeling og realitet i fordelingen.

source: Ovddastusindikáhtora oktavuođas čájehii iskan ahte nissonolbmuid oassi ohcciid gaskkas lei uhcci.
nob: For representasjonsindikatoren viste testen at kvinneandelen blant søkerne var lav.

source: Resursaindikáhtor čájehii ahte proseantta vuođul ruhtajuogadeapmi vástidii ohcciidjuogadeapmái.
nob: Ressursindikatoren viste at den prosentvise fordelingen på midler tildelt, tilsvarte fordelingen av søkerne.

source: Dát mearkkaša ahte almmáiolbmot ožžo mealgat stuorát oasi foandda ruđain go dan maid nissonolbmot ožžo.
nob: Dette betyr at menn fikk en betydelig større andel av fondets midler enn det kvinner gjorde.

source: Realitehtadigaštallan čalmmustuhtii máŋga siva dasa ahte ledje diet bohtosat ovddastusindikáhtoris ja resursaindikáhtoris.
nob: Realitetsdiskusjonen satte søkelyset på flere årsaker til at man får de resultatene på representasjonsindikatoren og ressursindikatoren.

source: Ovddastus ja resursajuogadeapmi dávista muhtun muddui SOF-guovllu ealáhuseallima struktuvrraide.
nob: Representasjon og ressursfordelingen gjenspeiler til en viss grad strukturene i næringslivet i SUF-området.

source: Sámi ovddidanfoanda lea árbevirolaččat vuoruhan doarjut vuođđoealáhusaid main leat eanaš almmáiolbmot.
nob: Samisk utviklingsfond har tradisjonelt prioritert støtte til primærnæringen som er mannsdominerte næringer.

source: Iskan čájeha maiddái ahte nissonolbmot ja almmáiolbmot eai vállje seammaláhkai go álggahit ealáhusaid.
nob: Testen viste også at kvinner og menn velger ulike næringer når de etablerer seg.

source: Eanaš nissonolbmot álggahit duodje-, bálvalus- ja kultur- / eaktodáhtolaš suorggi ealáhusaid.
nob: De fleste kvinner etablerer seg innen duodji, service og handel og kultur / frivillig sektor.

source: Almmáiolbmot fas álggahit mátke-, boazodoallo- ja guolástusealáhusaid.
nob: Mennene etablerer seg innenfor reiseliv, reindrift og fiskeri.

source: Iskkadeamis čalmmustuhttojuvvui maiddái gielddaid doaibmabidjoapparáhta ja man bures dát lea heivehuvvon nissonolbmuid ja almmáiolbmuid dárbbuide ja man ollu dieđut iešguđet gielddain leat Sámi ovddidanfoandda birra.
nob: I testen ble det i tillegg satt søkelys på tiltaksapparatet i kommunene og hvor godt dette er tilpasset kvinners og menns behov og hvor mye kunnskap som er i de ulike kommunene om Samisk utviklingsfond.

source: Dat ahte nissonlaš ohcciid oassi lea stuorámus daid gielddain main foanda lea doaibman guhkimusat, sáhttá čujuhit ahte addojuvvojit menddo uhccán dieđut nissonolbmuide daid guovlluin mat eai leat gullan Sámi ovddadanfoandda doaibmguvlui nu guhká.
nob: Det at andel kvinnelige søkere er størst i kommuner der fondet har hatt sitt virkeområde lengst, kan indikere at det gis for lite informasjon til kvinner i områder som ikke har vært innlemmet i Samisk utviklingsfond sitt virkeområde så lenge.

source: Jus dat ruđat mat juolluduvvojit Sámi ovddidanfoandda bokte, galget leat mielde nannemin nissonolbmuid oassálastima ja dásseárvvu ealáhuseallimis, de fertet leat mielas rievdadit Sámi ovddidanfoandda vuoruheami.
nob: Hvis midlene som blir fordelt gjennom Samisk utviklingsfond skal bidra til å styrke kvinners deltakelse og likestilling i næringslivet, må vi være villige til å endre prioriteringen som gjøres i Samisk utviklingsfond.

source: Vuoiggalašvuođaprinsihpa vuođul lea sávahahtti lasihit nissonolbmuid oassálastima ealáhuseallimis.
nob: Det å øke kvinners medvirkning i næringslivet er ønskelig ut i fra et rettferdighetsprinsipp.

source: Dan lassin leat nissonlaš ealáhusdoallit stuorra resursa mii ii leat geavahuvvon ja berrešii oažžut stuorát saji Sámedikki ealáhuspolitihkalaš áŋgiruššamii.
nob: I tillegg er kvinnelige næringsutøvere en stor uutnyttet ressurs som bør få større plass i Sametingets næringspolitiske satsing.

source: Muhto nu go daddjojuvvui de dat gáibida ahte dat ruđat mat mannet ealáhusovddideapmái, vuoruhuvvojit earaláhkai go dál, dahje ahte dát poasta lasihuvvo mealgat ja ahte foandda áŋgiruššansuorggit viiddiduvvojit.
nob: Dette krever imidlertid som sagt en omprioritering av de midlene som går til næringsutvikling i dag, eller en betydelig økning av denne budsjettposten og en utvidelse av innsatsområdene for fondet.

source: Dán jagi lea álggahuvvon Sámedikki doarjjaortnegiid njuolggadusaid ođasmahttin.
nob: Det er i år igangsatt et arbeid med å revidere retningslinjene for Sametingets tilskuddsordninger.

source: Dát bargu dahkkojuvvo sohkabealperspektiivva vuođul.
nob: Dette arbeidet bør gjøres med utgangspunkt i et kjønnsperspektiv.

source: Vai nissonolbmuide sihkkarastojuvvo váikkuhanfápmu ásahuvvon fitnodagain, de mii fertet maiddái gáibidit ahte ohccifitnodagaid stivračoahkádusa oktavuođas lea 40 % njuolggadus ollašuhttojuvvon.
nob: For å sikre kvinners innflytelse i etablerte bedrifter må vi i tillegg stille krav om at 40 % regelen for styrer for søkerbedrifter er oppfylt.

source: Dásseárvoiskan čájeha maiddái ahte nissonolbmot eanet ohcet álggahanstipeanda- ja buvttaovddidandoarjaga go dan maid almmáiolbmot dahket.
nob: Likestillingstesten viser også at kvinner i større grad søker støtte til etablererstipend og produktutvikling enn menn.

source: Foandda álggahanstipeanda leat ráddjejuvvon lotnolasealáhusaide ja lea váttis oažžut doarjaga dakkár buvttaovddideapmái, mas fitnodat ieš geavaha iežas gelbbolašvuođa buvttaovddideamis, go dušše olggobeale veahkkái sáhttá oažžut doarjaga.
nob: Etablererstipend i fondet er begrenset til kombinasjonsnæringer og det er vanskelig å få tilskudd til produktutvikling der bedriften selv går inn med sin kompetanse i utviklingen av produktene, da kun ekstern bistand er støtteberettiget.

source: Jus mii háliidit earaláhkai juogadit ruđaid ealáhusovddideapmái, de ferte rievdadit bajábealde namuhuvvon beliiid vai nissonolbmot eanet sáhttet oažžut oasi das.
nob: Hvis vi ønsker en annerledes fordeling av midler til næringsutvikling så må de overnevnte forholdene endres slik at kvinner i større grad kan få ta del i disse.

source: Sámedikki doarjjastivrra 2006 raporttas, mii maiddái meannuduvvo dán dievasčoahkkimis, oaidnit positiivva soju Sámi ovddidanfoandda sohkabealperspektiivvas.
nob: I Sametingets tilskuddstyrets rapport for 2006, som også behandles i dette plenum, ser vi en positiv tendens når det gjelder kjønnsperspektivet i Samisk utviklingsfond.

source: Juolludemiid juohkáseapmi nissonolbmuide ja almmáiolbmuide čájeha ahte dat proseantaoassi mii manná nissonolbmuide, lea lassánan 29,8 proseanttas jagis 2005 41,5 prosentii jagis 2006.
nob: Fordelingen av tilsagnene på kvinner og menn viser at prosentandelen som går til kvinner har økt fra 29,8 % i 2005 til 41,5 % i.

source: Sivvan lea vuosttažettiin dat ahte jagis 2006 ledje eanaš nissonolbmot geat ožžo doarjaga duodješiehtadusa bokte.
nob: Dette skyldes i hovedsak at det i 2006 var overvekt av kvinner som fikk tilskudd over duodjiavtalen.

source: Dan lassin leat eanet nissonlaš ohccit geat leat ožžon doarjaga eanadoalu bokte go ovdal.
nob: I tillegg er det flere kvinnelige søkere som har fått støtte over jordbruket enn tidligere.

source: Dát lea positiiva vuoiggaleabbo juogadeami dáfus sohkabeliid gaskkas.
nob: Dette er positivt i forhold til en mer rettferdig fordeling mellom kjønnene.

source: Ferte anŋkke dahkat juoidá áŋgiruššansurggiiguin jus rievdadusain galggašedje leat guhkesáiggi váikkuhusat.
nob: For å få en mer varig endring, må det likevel gjøres noe med innsatsområdene.

source: Juogadeamis bohtet dušše ovdan juolludeamit nissonolbmuide ja almmáiolbmuide, eai fal fitnodagaide.
nob: I fordelingen framkommer bare tilsagnene til kvinner og menn, og ikke bedrifter.

source: Fitnodagat
nob: Bedriftene mottar 52,9 % av

source: ožžot 52,9 % juolludemiin.
nob: tilsagnene.

source: Dásseárvu boazodoalus
nob: Likestilling i reindrifta

source: Boazodoallu lea sihke ealáhus, eallinvuohki ja deaŧalaš kulturovddideaddji.
nob: Reindrifta er både en næring, en livsform og en viktig kulturbærer.

source: Danne lea Sámediggeráđđi erenoamáš duhtavaš go dát leat dat fágasuorgi mainna Sámediggi lea ollen guhkelepmosit oččodeamis dásseárvoperspektiivva buot dásiide ja muttuide.
nob: Sametingsrådet er derfor spesielt fornøyd med at dette er det fagområdet Sametinget er kommet lengst med i arbeidet med å implementere et likestillingsperspektiv på alle nivå og i alle faser.

source: Boazodoallolága ođasmahttima oktavuođas lea Sámediggi čalmmustuhttán dan ahte boazodoallonissoniid riektedilli ja sadji boazodoalus galgá fuolahuvvot.
nob: I forbindelse med revisjon av reindriftsloven har Sametinget rettet fokus på at reindriftskvinnenes rettsstilling og posisjon i reindrifta skal bli ivaretatt.

source: Dás leat leamaš deaŧalaččat dat mearrádusat mat gieđahallet nissonolbmuid vuoigatvuođaid earráneami ja/dahje jápmima oktavuođas, ja nissonolbmuid váikkuhanfápmu boazodoalu siskkáldas áššiide.
nob: Herunder har bestemmelser som omhandler kvinners rettigheter ved samlivsbrudd og / eller dødsfall, og kvinners innflytelse på reindriftas interne spørsmål, vært av betydning.

source: Sámediggeráđđi lea buktán konkrehta evttohusaid konsultašuvnnain lága ođasmahttima oktavuođas.
nob: Sametingsrådet har kommet med konkrete innspill under konsultasjoner om revisjon av loven.

source: Sámediggeráđđi lea čujuhan dasa ahte boazodoalus lea dávjá nu ahte nuppi náittosguoimmis ferte leat bálkábargu olggobealde boazodoalu.
nob: Sametingsrådet har pekt på at det i reindrifta gjerne er slik at den ene av ektefellene må ha lønnet arbeid utenfor reindrifta.

source: Dát bálkáboađus sáhttá áinnas leat eanet go dan maid nubbi beallelaš dine boazodoalus.
nob: I lønnsinntekt kan dette gjerne utgjøre mer enn den andre ektefellen tjener i reindrifta.

source: Dábálaččat lea nissonolmmoš gii bargá olggobealde boazodoalu.
nob: Normalt er det kvinnene som er i arbeid utenfor reindrifta.

source: Jápmima dahje earráneami oktavuođas sáhttá šaddat dakkár dillái ahte dan beallelažžii, gii dine eanemusat olggobealde boazodoalu, čuohcá váldoealáhusmearrádus.
nob: Ved dødsfall eller opphør av ekteskap / samboerskap kan man komme i den situasjon at den ektefellen som tjener mer utenfor reindrifta vil rammes av bestemmelsen om hovednæring.

source: Boađusin sáhttá šaddat eahpesávvojuvvon sohkabealvealaheapmi.
nob: Dette kan gi en uønsket kjønnsdiskriminerende effekt.
